Repository: team-ok/lablab-builder-accordion
Catalog: languages/lablab-accordion-*.po
Languages: de_de

source: Elements
de_de: Elemente

source: Accordion Elements
de_de: Akkordeon-Elemente

source: Add Accordion Element
de_de: Akkordeon-Element hinzufügen

source: Title
de_de: Titel

source: Content
de_de: Inhalt

source: Options
de_de: Optionen

source: Expand first element on page load?
de_de: Erstes Element bei Seitenaufruf ausklappen?

source: Should the first accordion element be expanded on page load?
de_de: Soll das erste Akkordeon-Element bei Seitenaufruf ausgeklappt werden?

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Expand only one element at a time?
de_de: Nur ein Element gleichzeitig ausklappen?

source: Should only one element be expanded at a time?
de_de: Soll immer nur ein Element gleichzeitig ausgeklappt sein?

source: Lablab Builder Accordion Module
de_de: Lablab Builder Akkordeon Modul

source: Adds an accordion module to lablab builder.
de_de: Ein Akkordeon-Modul für den Lablab Builder.
